export const greetingData = [
  {
    id: "chairperson",
    role: "위원장",
    name: "채희준",
    content: `안녕하십니까.
건국대학교 제41대 학생복지위원회 ‘연(連)’ 위원장 채희준입니다.

학생복지위원회는 학우들의 대학 생활과 가장 가까운 자리에서
필요한 복지를 고민하고 지원하는 학생자치기구입니다.
동시에 학생 사회를 이끌어가는 각 단위 집행부가 원활히 활동할 수 있도록 함께 고민하고 지원하는 역할을 하고 있습니다.

저희 ‘연’은 학우와 집행부, 그리고 다음 세대의 학생복지위원회까지 자연스럽게 이어지는 학생복지를 만들어가고자 합니다.
‘하나의 마음, 이어지는 연’이라는 슬로건처럼 학우들의 목소리에 귀 기울이고, 신뢰받는 학생복지위원회가 되겠습니다.

감사합니다.`
  },
  {
    id: "vice-chairperson",
    role: "부위원장",
    name: "정근녕", 
    content: `빨리써오세요.`
  }
];